[
      {
        "nome": "Passeio a Cavalo",
        "descricao": "Que tal um passeio a cavalo pelas deslumbrantes paisagens de Cajueiro da Praia e do Rio Timonha, a encantadora divisa entre Piauí e Ceará? Totó e sua família nos recebem com calorosa hospitalidade e nos guiam por locais especiais, repletos de beleza, histórias e magia. Uma experiência única para se conectar com a natureza e viver momentos inesquecíveis.",
        "video": "https://www.youtube.com/embed/I1-9f2wghMg"
      },
      {
        "nome": "Ilha do Azul",
        "descricao": "Durante as semanas de lua nova e lua cheia, as marés transformam nosso braço de mar em uma vasta e encantadora lagoa. Que tal explorá-la conosco? Navegaremos por essas águas cristalinas, cercados por paisagens deslumbrantes e a presença de pássaros que tornam o cenário ainda mais mágico. Nosso guia conduzirá todos a um cantinho especial, perfeito para apreciar o pôr do sol e desfrutar de um banho revigorante.",
        "video": "https://www.youtube.com/embed/6JgjPdmKSCI"
      },
      {
        "nome": "Almoço no Sertão",
        "descricao": "Prepare-se para um autêntico almoço sertanejo, onde amigos e famílias locais recebem nossos hóspedes com a calorosa hospitalidade da região. Em suas casas acolhedoras, eles oferecem pratos e bebidas tradicionais, proporcionando uma experiência rica em sabores, histórias e convivência em um ambiente genuinamente sertanejo.",
        "video": "https://www.youtube.com/embed/30IrR6UoXSQ"
      },
      {
        "nome": "Rio Timonha",
        "descricao": "Um passeio encantador pelas águas do Rio Timonha até o encontro com o mar, onde, durante a maré baixa, formam-se piscinas naturais cristalinas e uma praia deserta perfeita para uma pausa relaxante e um mergulho revigorante.",
        "video": "https://www.youtube.com/embed/2aeCA2-l_Qo"
      },
      {
        "nome": "Lençóis Piauiense",
        "descricao": "Explore dunas de areia branca e finíssima e desvende lagoas naturais formadas pelas águas da chuva, pilotando um UTV 4x4. Uma aventura inesquecível em um cenário digno de cartão-postal, onde a natureza encanta em cada detalhe.",
        "video": "https://www.youtube.com/embed/UB89klHieG8"
      },
      {
        "nome": "Delta Ribeirinho",
        "descricao": "Viva uma experiência única e autêntica, repleta de riquezas naturais e histórias encantadoras. Uma família ribeirinha nos acolhe com carinho e hospitalidade, proporcionando um delicioso almoço preparado com pescados frescos e frutos do mar. Ao final do dia, presencie um espetáculo inesquecível: a revoada dos guarás, um momento mágico em que essas aves tingem o céu com seu vibrante tom avermelhado. Um passeio que conecta você à natureza e às tradições locais de forma inesquecível.",
        "video": "https://www.youtube.com/embed/H4-sYwZNllc"
      },
      {
        "nome": "Jangada + Kite",
        "descricao": "Em manhãs de lua cheia ou lua nova, embarque em uma jangada rumo às piscinas naturais e bancadas de areia. Lá, montaremos os kitesurf para uma emocionante descida em downwind, navegando com o vento a favor. Retornaremos à Barrinha, o ponto de partida, aproveitando a maré baixa para uma experiência única, que combina aventura, beleza natural e conexão com o mar.",
        "video": "https://www.youtube.com/embed/JtWmo9Aqt9s"
      }
    ]

  